{
  "name": "Cô Nga",
  "dialogues": [
    [
      {
        "Subject": "Cô Nga",
        "Line": "Xin chào em! Em là người mới đến à?"
      },
      {
        "Subject": "Player",
        "Line": "Ủa đây là đâu vậy? Tại sạo mình lại ở đây?"
      },
      {
        "Subject": "Player",
        "Line": "Mình nhớ là mình đang thử nghiệm cách để đến thế giới song song."
      },
      {
        "Subject": "Player",
        "Line": "Lẽ nào...mình đã lạc vào một chiều không gian khác?!"
      },
      {
        "Subject": "Player",
        "Line": "Tức là, thí nghiệm của mình đã thành công và chiều không gian khác thật sự tồn tại?!"
      },
      {
        "Subject": "Cô Nga",
        "Line": "À, ra là em từ thế giới khác. Hmm không sao cả."
      },
      {
        "Subject": "Cô Nga",
        "Line": "Mấy người trước đây cũng từ những thế giới khác."
      },
      {
        "Subject": "Player",
        "Line": "Ý chị là chỗ này đã có nhiều người đến rồi? Vậy họ ra bằng cách nào?"
      },
      {
        "Subject": "Cô Nga",
        "Line": "Đã vào được đây thì tức là em rất đặc biệt. Em sẽ phải chinh phục và khám phá hết nơi này."
      },
      {
        "Subject": "Cô Nga",
        "Line": "Những người thành công chinh phục được hết nơi này sẽ được quay trở về thực tế của họ."
      },
      {
        "Subject": "Cô Nga",
        "Line": "Tỉ lệ những người thành công là.... 31.4%."
      },
      {
        "Subject": "Player",
        "Line": "Vậy đối với những người khác thì sao? Chuyện gì sẽ xảy ra với họ?"
      },
      {
        "Subject": "Cô Nga",
        "Line": "Không ai biết chuyện gì xảy ra với họ. Mục đích của em là sống sót đến cùng"
      },
      {
        "Subject": "Cô Nga",
        "Line": "Em sẽ phải đối phó với nhiều thứ đen tối ở đây."
      },
      {
        "Subject": "Cô Nga",
        "Line": "Dù sao thì, chính em đã đưa bản thân đến nơi này, em sẽ phải tự thoát ra khỏi đây."
      },
      {
        "Subject": "Cô Nga",
        "Line": "tất nhiên là nếu em thành công chinh phục được hết nơi này mà không mất mạng..."
      },
      {
        "Subject": "Cô Nga",
        "Line": "Em sẽ được phần thưởng là trở về thực tế và vài thứ nữa."
      },
      {
        "Subject": "Player",
        "Line": "Thứ gì hả chị? Chị có thể giải thích rõ hơn không?"
      },
      {
        "Subject": "Cô Nga",
        "Line": "Có rất nhiều bí mật ở đây. Hãy chinh phục và khám phá hết nơi này."
      },
      {
        "Subject": "Cô Nga",
        "Line": "Một điều cuối cùng, 'nơi này' có thể gọi là 'Viện Nghiên Cứu Kỳ Lạ.'"
      }
    ],
    [
      {
        "Subject": "Cô Nga",
        "Line": "Chúc may mắn em! Những câu hỏi của em sẽ được giải đáp trong hành trình của em."
      }
    ]
  ]
}


